(function() {

    // Sources
    // http://lostark.inven.co.kr/dataninfo/card/
    // https://docs.google.com/spreadsheets/d/14vMaZnRMX3TsPQMSNb43KjmOBmNOwD7MR7Y9l8u3Llo/htmlview#

    LAM.cardData = [
        {
            "skills": [
                [
                    32,
                    0
                ],
                [
                    33,
                    0
                ],
                [
                    34,
                    0
                ],
                [
                    35,
                    0
                ]
            ],
            "img": "00.jpg",
            "grade": 5,
            "name": "아만",
            "attr": 5,
            "line": 1,
            "cost": 4,
            "offense": 6,
            "health": 33,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 바스티안"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ],
                [
                    6,
                    33
                ]
            ],
            "id": 0,
            "rarity": 4
        },
        {
            "skills": [
                [
                    36,
                    0
                ],
                [
                    37,
                    0
                ],
                [
                    38,
                    0
                ],
                [
                    39,
                    0
                ]
            ],
            "img": "01.jpg",
            "grade": 5,
            "name": "실리안",
            "attr": 3,
            "line": 1,
            "cost": 4,
            "offense": 6,
            "health": 38,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 루테란 성 네리아",
                "[호감도] 루테란 성 - 실리안"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ]
            ],
            "id": 1,
            "rarity": 4
        },
        {
            "skills": [
                [
                    40,
                    0
                ],
                [
                    41,
                    0
                ],
                [
                    42,
                    0
                ],
                [
                    43,
                    0
                ]
            ],
            "img": "02.jpg",
            "grade": 5,
            "name": "마수군단장 발탄",
            "attr": 1,
            "line": 2,
            "cost": 5,
            "offense": 6,
            "health": 36,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 연애 고수 헨리"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ]
            ],
            "id": 2,
            "rarity": 4
        },
        {
            "skills": [
                [
                    44,
                    0
                ],
                [
                    45,
                    0
                ],
                [
                    46,
                    0
                ],
                [
                    47,
                    0
                ]
            ],
            "img": "03.jpg",
            "grade": 5,
            "name": "실리안 국왕",
            "attr": 5,
            "line": 1,
            "cost": 7,
            "offense": 6,
            "health": 43,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 실리안"
            ],
            "awake": [
                [
                    6,
                    35
                ],
                [
                    6,
                    37
                ],
                [
                    6,
                    39
                ],
                [
                    6,
                    41
                ],
                [
                    6,
                    43
                ]
            ],
            "id": 3,
            "rarity": 4
        },
        {
            "skills": [
                [
                    48,
                    0
                ],
                [
                    49,
                    0
                ],
                [
                    50,
                    0
                ],
                [
                    51,
                    0
                ]
            ],
            "img": "04.jpg",
            "grade": 5,
            "name": "샨디",
            "attr": 4,
            "line": 1,
            "cost": 3,
            "offense": 6,
            "health": 36,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 토토마"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ]
            ],
            "id": 4,
            "rarity": 4
        },
        {
            "skills": [
                [
                    52,
                    0
                ],
                [
                    53,
                    0
                ],
                [
                    54,
                    0
                ],
                [
                    55,
                    0
                ]
            ],
            "img": "05.jpg",
            "grade": 5,
            "name": "진저웨일",
            "attr": 2,
            "line": 1,
            "cost": 5,
            "offense": 8,
            "health": 28,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 모카모카"
            ],
            "awake": [
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ],
                [
                    8,
                    26
                ],
                [
                    8,
                    28
                ]
            ],
            "id": 5,
            "rarity": 4
        },
        {
            "skills": [
                [
                    56,
                    0
                ],
                [
                    57,
                    0
                ],
                [
                    58,
                    0
                ],
                [
                    59,
                    0
                ]
            ],
            "img": "06.jpg",
            "grade": 5,
            "name": "데런 아만",
            "attr": 6,
            "line": 2,
            "cost": 8,
            "offense": 6,
            "health": 38,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 측백도사"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ]
            ],
            "id": 6,
            "rarity": 4
        },
        {
            "skills": [
                [
                    0,
                    0
                ],
                [
                    1,
                    0
                ],
                [
                    2,
                    0
                ],
                [
                    3,
                    0
                ]
            ],
            "img": "07.jpg",
            "grade": 5,
            "name": "광기군단장 쿠크세이튼",
            "attr": 1,
            "line": 2,
            "cost": 6,
            "offense": 6,
            "health": 38,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 도박사 케이지"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ]
            ],
            "id": 7,
            "rarity": 4
        },
        {
            "skills": [
                [
                    4,
                    0
                ],
                [
                    5,
                    0
                ],
                [
                    6,
                    0
                ],
                [
                    7,
                    0
                ]
            ],
            "img": "08.jpg",
            "grade": 5,
            "name": "웨이",
            "attr": 5,
            "line": 1,
            "cost": 2,
            "offense": 4,
            "health": 43,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 여울"
            ],
            "awake": [
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ],
                [
                    4,
                    39
                ],
                [
                    4,
                    41
                ],
                [
                    4,
                    43
                ]
            ],
            "id": 8,
            "rarity": 4
        },
        {
            "skills": [
                [
                    8,
                    0
                ],
                [
                    9,
                    0
                ],
                [
                    10,
                    0
                ],
                [
                    11,
                    0
                ]
            ],
            "img": "09.jpg",
            "grade": 5,
            "name": "욕망군단장 비아키스",
            "attr": 2,
            "line": 2,
            "cost": 4,
            "offense": 6,
            "health": 38,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ]
            ],
            "id": 9,
            "rarity": 4
        },
        {
            "skills": [
                [
                    12,
                    0
                ],
                [
                    13,
                    0
                ],
                [
                    14,
                    0
                ],
                [
                    15,
                    0
                ]
            ],
            "img": "10.jpg",
            "grade": 5,
            "name": "일리아칸",
            "attr": 6,
            "line": 2,
            "cost": 3,
            "offense": 6,
            "health": 38,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 고니우스"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ]
            ],
            "id": 10,
            "rarity": 4
        },
        {
            "skills": [
                [
                    16,
                    0
                ],
                [
                    17,
                    0
                ],
                [
                    18,
                    0
                ],
                [
                    19,
                    0
                ]
            ],
            "img": "11.jpg",
            "grade": 5,
            "name": "카마인",
            "attr": 6,
            "line": 2,
            "cost": 8,
            "offense": 8,
            "health": 36,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 칼스"
            ],
            "awake": [
                [
                    8,
                    28
                ],
                [
                    8,
                    30
                ],
                [
                    8,
                    32
                ],
                [
                    8,
                    34
                ],
                [
                    8,
                    36
                ]
            ],
            "id": 11,
            "rarity": 4
        },
        {
            "skills": [
                [
                    20,
                    0
                ],
                [
                    21,
                    0
                ],
                [
                    22,
                    0
                ],
                [
                    23,
                    0
                ]
            ],
            "img": "12.jpg",
            "grade": 5,
            "name": "카멘",
            "attr": 6,
            "line": 2,
            "cost": 3,
            "offense": 6,
            "health": 33,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 카드장인 부르르",
                "[모코코 씨앗] 모코코마을 - 토토마"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ],
                [
                    6,
                    33
                ]
            ],
            "id": 12,
            "rarity": 4
        },
        {
            "skills": [
                [
                    24,
                    0
                ],
                [
                    25,
                    0
                ],
                [
                    26,
                    0
                ],
                [
                    27,
                    0
                ]
            ],
            "img": "13.jpg",
            "grade": 5,
            "name": "아브렐슈드",
            "attr": 4,
            "line": 2,
            "cost": 4,
            "offense": 6,
            "health": 38,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 검은이빨"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ]
            ],
            "id": 13,
            "rarity": 4
        },
        {
            "skills": [
                [
                    28,
                    0
                ],
                [
                    29,
                    0
                ],
                [
                    30,
                    0
                ],
                [
                    31,
                    0
                ]
            ],
            "img": "14.jpg",
            "grade": 5,
            "name": "베아트리스",
            "attr": 5,
            "line": 1,
            "cost": 7,
            "offense": 10,
            "health": 33,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[업적] 카드 배틀 정복기 : 베아트리스",
                "[호감도] 트리시온 - 베아트리스"
            ],
            "awake": [
                [
                    10,
                    25
                ],
                [
                    10,
                    27
                ],
                [
                    10,
                    29
                ],
                [
                    10,
                    31
                ],
                [
                    10,
                    33
                ]
            ],
            "id": 14,
            "rarity": 4
        },
        {
            "skills": [
                [
                    60,
                    0
                ],
                [
                    61,
                    0
                ],
                [
                    62,
                    0
                ]
            ],
            "img": "00.jpg",
            "grade": 4,
            "name": "타나토스",
            "attr": 6,
            "line": 2,
            "cost": 3,
            "offense": 8,
            "health": 24,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 실리안",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ]
            ],
            "id": 15,
            "rarity": 3
        },
        {
            "skills": [
                [
                    138,
                    0
                ],
                [
                    139,
                    0
                ],
                [
                    140,
                    0
                ]
            ],
            "img": "00.jpg",
            "grade": 4,
            "name": "제복 검은이빨",
            "attr": 3,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 32,
            "obtain": [],
            "awake": [
                [
                    6,
                    26
                ],
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ]
            ],
            "id": 16,
            "rarity": 3
        },
        {
            "skills": [
                [
                    63,
                    0
                ],
                [
                    64,
                    0
                ],
                [
                    65,
                    0
                ]
            ],
            "img": "01.jpg",
            "grade": 4,
            "name": "천둥날개",
            "attr": 3,
            "line": 8,
            "cost": 6,
            "offense": 6,
            "health": 41,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 칼스",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    35
                ],
                [
                    6,
                    37
                ],
                [
                    6,
                    39
                ],
                [
                    6,
                    41
                ]
            ],
            "id": 17,
            "rarity": 3
        },
        {
            "skills": [
                [
                    144,
                    0
                ],
                [
                    145,
                    0
                ],
                [
                    146,
                    0
                ]
            ],
            "img": "01.jpg",
            "grade": 4,
            "name": "오픈을 축하하는 마리",
            "attr": 3,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 40,
            "obtain": [],
            "awake": [
                [
                    6,
                    34
                ],
                [
                    6,
                    36
                ],
                [
                    6,
                    38
                ],
                [
                    6,
                    40
                ]
            ],
            "id": 18,
            "rarity": 3
        },
        {
            "skills": [
                [
                    66,
                    0
                ],
                [
                    67,
                    0
                ],
                [
                    68,
                    0
                ]
            ],
            "img": "02.jpg",
            "grade": 4,
            "name": "슈헤리트",
            "attr": 4,
            "line": 1,
            "cost": 4,
            "offense": 6,
            "health": 31,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 기드온",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ]
            ],
            "id": 19,
            "rarity": 3
        },
        {
            "skills": [
                [
                    141,
                    0
                ],
                [
                    142,
                    0
                ],
                [
                    143,
                    0
                ]
            ],
            "img": "02.jpg",
            "grade": 4,
            "name": "도발하는 사샤",
            "attr": 2,
            "line": 1,
            "cost": 5,
            "offense": 8,
            "health": 27,
            "obtain": [],
            "awake": [
                [
                    8,
                    21
                ],
                [
                    8,
                    23
                ],
                [
                    8,
                    25
                ],
                [
                    8,
                    27
                ]
            ],
            "id": 20,
            "rarity": 3
        },
        {
            "skills": [
                [
                    69,
                    0
                ],
                [
                    70,
                    0
                ],
                [
                    71,
                    0
                ]
            ],
            "img": "03.jpg",
            "grade": 4,
            "name": "알레그로",
            "attr": 2,
            "line": 1,
            "cost": 5,
            "offense": 4,
            "health": 44,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 루테란 성 네리아",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    38
                ],
                [
                    4,
                    40
                ],
                [
                    4,
                    42
                ],
                [
                    4,
                    44
                ]
            ],
            "id": 21,
            "rarity": 3
        },
        {
            "skills": [
                [
                    147,
                    0
                ],
                [
                    148,
                    0
                ],
                [
                    149,
                    0
                ]
            ],
            "img": "03.jpg",
            "grade": 4,
            "name": "문학소녀 아나벨",
            "attr": 4,
            "line": 1,
            "cost": 5,
            "offense": 4,
            "health": 40,
            "obtain": [],
            "awake": [
                [
                    4,
                    34
                ],
                [
                    4,
                    36
                ],
                [
                    4,
                    38
                ],
                [
                    4,
                    40
                ]
            ],
            "id": 22,
            "rarity": 3
        },
        {
            "skills": [
                [
                    72,
                    0
                ],
                [
                    73,
                    0
                ],
                [
                    74,
                    0
                ]
            ],
            "img": "04.jpg",
            "grade": 4,
            "name": "로나운",
            "attr": 5,
            "line": 1,
            "cost": 3,
            "offense": 6,
            "health": 34,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 베아트리스",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ]
            ],
            "id": 23,
            "rarity": 3
        },
        {
            "skills": [
                [
                    75,
                    0
                ],
                [
                    76,
                    0
                ],
                [
                    77,
                    0
                ]
            ],
            "img": "05.jpg",
            "grade": 4,
            "name": "자간",
            "attr": 1,
            "line": 11,
            "cost": 6,
            "offense": 6,
            "health": 34,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 비비안"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ]
            ],
            "id": 24,
            "rarity": 3
        },
        {
            "skills": [
                [
                    78,
                    0
                ],
                [
                    79,
                    0
                ],
                [
                    80,
                    0
                ]
            ],
            "img": "06.jpg",
            "grade": 4,
            "name": "검은이빨",
            "attr": 3,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 31,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 검은이빨",
                "[호감도] 검은이빨의 주둔지 - 검은이빨"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ]
            ],
            "id": 25,
            "rarity": 3
        },
        {
            "skills": [
                [
                    81,
                    0
                ],
                [
                    82,
                    0
                ],
                [
                    83,
                    0
                ]
            ],
            "img": "07.jpg",
            "grade": 4,
            "name": "모카모카",
            "attr": 5,
            "line": 1,
            "cost": 2,
            "offense": 6,
            "health": 26,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 모카모카",
                "[호감도] 모코코마을 - 모카모카",
                "[모코코 씨앗] 모코코마을 - 토토마"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ],
                [
                    6,
                    26
                ]
            ],
            "id": 26,
            "rarity": 3
        },
        {
            "skills": [
                [
                    84,
                    0
                ],
                [
                    85,
                    0
                ],
                [
                    86,
                    0
                ]
            ],
            "img": "08.jpg",
            "grade": 4,
            "name": "하백",
            "attr": 1,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 39,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 여울"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ],
                [
                    4,
                    39
                ]
            ],
            "id": 27,
            "rarity": 3
        },
        {
            "skills": [
                [
                    87,
                    0
                ],
                [
                    88,
                    0
                ],
                [
                    89,
                    0
                ]
            ],
            "img": "09.jpg",
            "grade": 4,
            "name": "반다",
            "attr": 5,
            "line": 1,
            "cost": 6,
            "offense": 4,
            "health": 49,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 측백도사"
            ],
            "awake": [
                [
                    4,
                    43
                ],
                [
                    4,
                    45
                ],
                [
                    4,
                    47
                ],
                [
                    4,
                    49
                ]
            ],
            "id": 28,
            "rarity": 3
        },
        {
            "skills": [
                [
                    90,
                    0
                ],
                [
                    91,
                    0
                ],
                [
                    92,
                    0
                ]
            ],
            "img": "10.jpg",
            "grade": 4,
            "name": "바스티안",
            "attr": 4,
            "line": 1,
            "cost": 5,
            "offense": 8,
            "health": 29,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 바스티안",
                "[호감도] 슈테른 - 바스티안"
            ],
            "awake": [
                [
                    8,
                    23
                ],
                [
                    8,
                    25
                ],
                [
                    8,
                    27
                ],
                [
                    8,
                    29
                ]
            ],
            "id": 29,
            "rarity": 3
        },
        {
            "skills": [
                [
                    93,
                    0
                ],
                [
                    94,
                    0
                ],
                [
                    95,
                    0
                ]
            ],
            "img": "11.jpg",
            "grade": 4,
            "name": "사샤",
            "attr": 2,
            "line": 1,
            "cost": 5,
            "offense": 8,
            "health": 26,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[물물교환] 슈테른 - 사샤",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 사샤",
                "[호감도] 슈테른 - 사샤"
            ],
            "awake": [
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ],
                [
                    8,
                    26
                ]
            ],
            "id": 30,
            "rarity": 3
        },
        {
            "skills": [
                [
                    96,
                    0
                ],
                [
                    97,
                    0
                ],
                [
                    98,
                    0
                ]
            ],
            "img": "12.jpg",
            "grade": 4,
            "name": "기술관 카인",
            "attr": 1,
            "line": 1,
            "cost": 7,
            "offense": 8,
            "health": 24,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 슈테른의 네리아"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ]
            ],
            "id": 31,
            "rarity": 3
        },
        {
            "skills": [
                [
                    99,
                    0
                ],
                [
                    100,
                    0
                ],
                [
                    101,
                    0
                ]
            ],
            "img": "13.jpg",
            "grade": 4,
            "name": "마리 파우렌츠",
            "attr": 3,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 39,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    33
                ],
                [
                    6,
                    35
                ],
                [
                    6,
                    37
                ],
                [
                    6,
                    39
                ]
            ],
            "id": 32,
            "rarity": 3
        },
        {
            "skills": [
                [
                    102,
                    0
                ],
                [
                    103,
                    0
                ],
                [
                    104,
                    0
                ]
            ],
            "img": "14.jpg",
            "grade": 4,
            "name": "진화의 군주 카인",
            "attr": 3,
            "line": 1,
            "cost": 4,
            "offense": 8,
            "health": 26,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ],
                [
                    8,
                    26
                ]
            ],
            "id": 33,
            "rarity": 3
        },
        {
            "skills": [
                [
                    105,
                    0
                ],
                [
                    106,
                    0
                ],
                [
                    107,
                    0
                ]
            ],
            "img": "15.jpg",
            "grade": 4,
            "name": "진 매드닉",
            "attr": 2,
            "line": 1,
            "cost": 3,
            "offense": 8,
            "health": 24,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 이사벨",
                "[모험의 서] 슈샤이어 - 80% 달성"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ]
            ],
            "id": 34,
            "rarity": 3
        },
        {
            "skills": [
                [
                    108,
                    0
                ],
                [
                    109,
                    0
                ],
                [
                    110,
                    0
                ]
            ],
            "img": "16.jpg",
            "grade": 4,
            "name": "라하르트",
            "attr": 1,
            "line": 1,
            "cost": 6,
            "offense": 8,
            "health": 29,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 페일린"
            ],
            "awake": [
                [
                    8,
                    23
                ],
                [
                    8,
                    25
                ],
                [
                    8,
                    27
                ],
                [
                    8,
                    29
                ]
            ],
            "id": 35,
            "rarity": 3
        },
        {
            "skills": [
                [
                    111,
                    0
                ],
                [
                    112,
                    0
                ],
                [
                    113,
                    0
                ]
            ],
            "img": "17.jpg",
            "grade": 4,
            "name": "아나벨",
            "attr": 4,
            "line": 1,
            "cost": 5,
            "offense": 4,
            "health": 39,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[물물교환] 루테란 성 - 제프리",
                "[물물교환] 항구도시 창천 - 진행요원 한호",
                "[물물교환] 슈테른 - 헬가",
                "[물물교환] 베른 성 - 울리케",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ],
                [
                    4,
                    39
                ]
            ],
            "id": 36,
            "rarity": 3
        },
        {
            "skills": [
                [
                    114,
                    0
                ],
                [
                    115,
                    0
                ],
                [
                    116,
                    0
                ]
            ],
            "img": "18.jpg",
            "grade": 4,
            "name": "지그문트",
            "attr": 3,
            "line": 4,
            "cost": 6,
            "offense": 6,
            "health": 39,
            "obtain": [
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 연애 고수 헨리"
            ],
            "awake": [
                [
                    6,
                    33
                ],
                [
                    6,
                    35
                ],
                [
                    6,
                    37
                ],
                [
                    6,
                    39
                ]
            ],
            "id": 37,
            "rarity": 3
        },
        {
            "skills": [
                [
                    117,
                    0
                ],
                [
                    118,
                    0
                ],
                [
                    119,
                    0
                ]
            ],
            "img": "19.jpg",
            "grade": 4,
            "name": "나크라세나",
            "attr": 5,
            "line": 6,
            "cost": 4,
            "offense": 4,
            "health": 44,
            "obtain": [
                "[레이드-부위파괴] 나크라세나",
                "[레이드-가디언의 영혼] 나크라세나",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 카드장인 부르르",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    4,
                    38
                ],
                [
                    4,
                    40
                ],
                [
                    4,
                    42
                ],
                [
                    4,
                    44
                ]
            ],
            "id": 38,
            "rarity": 3
        },
        {
            "skills": [
                [
                    120,
                    0
                ],
                [
                    121,
                    0
                ],
                [
                    122,
                    0
                ]
            ],
            "img": "20.jpg",
            "grade": 4,
            "name": "레바노스",
            "attr": 4,
            "line": 7,
            "cost": 3,
            "offense": 6,
            "health": 31,
            "obtain": [
                "[레이드-가디언의 영혼] 레바노스",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 미워도 다시 한번",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ]
            ],
            "id": 39,
            "rarity": 3
        },
        {
            "skills": [
                [
                    123,
                    0
                ],
                [
                    124,
                    0
                ],
                [
                    125,
                    0
                ]
            ],
            "img": "21.jpg",
            "grade": 4,
            "name": "베르투스",
            "attr": 2,
            "line": 11,
            "cost": 4,
            "offense": 6,
            "health": 31,
            "obtain": [
                "[레이드-부위파괴] 베르투스",
                "[레이드-가디언의 영혼] 베르투스",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 고니우스",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ]
            ],
            "id": 40,
            "rarity": 3
        },
        {
            "skills": [
                [
                    126,
                    0
                ],
                [
                    127,
                    0
                ],
                [
                    128,
                    0
                ]
            ],
            "img": "22.jpg",
            "grade": 4,
            "name": "크로마니움",
            "attr": 4,
            "line": 8,
            "cost": 2,
            "offense": 8,
            "health": 21,
            "obtain": [
                "[레이드-부위파괴] 크로마니움",
                "[레이드-가디언의 영혼] 크로마니움",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 토토마",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ],
                [
                    8,
                    19
                ],
                [
                    8,
                    21
                ]
            ],
            "id": 41,
            "rarity": 3
        },
        {
            "skills": [
                [
                    129,
                    0
                ],
                [
                    130,
                    0
                ],
                [
                    131,
                    0
                ]
            ],
            "img": "23.jpg",
            "grade": 4,
            "name": "헬가이아",
            "attr": 1,
            "line": 11,
            "cost": 3,
            "offense": 4,
            "health": 36,
            "obtain": [
                "[레이드-가디언의 영혼] 헬가이아",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 명치왕 블루아이",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ],
                [
                    4,
                    34
                ],
                [
                    4,
                    36
                ]
            ],
            "id": 42,
            "rarity": 3
        },
        {
            "skills": [
                [
                    132,
                    0
                ],
                [
                    133,
                    0
                ],
                [
                    134,
                    0
                ]
            ],
            "img": "24.jpg",
            "grade": 4,
            "name": "빙결의 레기오로스",
            "attr": 2,
            "line": 8,
            "cost": 2,
            "offense": 2,
            "health": 46,
            "obtain": [
                "[레이드-가디언의 영혼] 빙결의 레기오로스",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 자베른",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    2,
                    40
                ],
                [
                    2,
                    42
                ],
                [
                    2,
                    44
                ],
                [
                    2,
                    46
                ]
            ],
            "id": 43,
            "rarity": 3
        },
        {
            "skills": [
                [
                    135,
                    0
                ],
                [
                    136,
                    0
                ],
                [
                    137,
                    0
                ]
            ],
            "img": "25.jpg",
            "grade": 4,
            "name": "어둠의 레기오로스",
            "attr": 6,
            "line": 8,
            "cost": 2,
            "offense": 6,
            "health": 31,
            "obtain": [
                "[레이드-가디언의 영혼] 어둠의 레기오로스",
                "[떠돌이 상인] 앤디",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[업적] 카드 배틀 도전기 : 도박사 케이지",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ],
                [
                    6,
                    31
                ]
            ],
            "id": 44,
            "rarity": 3
        },
        {
            "skills": [
                [
                    202,
                    0
                ],
                [
                    203,
                    0
                ]
            ],
            "img": "00.jpg",
            "grade": 3,
            "name": "바루투",
            "attr": 5,
            "line": 1,
            "cost": 1,
            "offense": 4,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 리겐스 마을 - 이사벨",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    25
                ],
                [
                    4,
                    27
                ],
                [
                    4,
                    29
                ]
            ],
            "id": 45,
            "rarity": 2
        },
        {
            "skills": [
                [
                    204,
                    0
                ],
                [
                    205,
                    0
                ]
            ],
            "img": "01.jpg",
            "grade": 3,
            "name": "레온하트 네리아",
            "attr": 1,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 레온하트 - 네리아",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 46,
            "rarity": 2
        },
        {
            "skills": [
                [
                    206,
                    0
                ],
                [
                    207,
                    0
                ]
            ],
            "img": "02.jpg",
            "grade": 3,
            "name": "루드릭",
            "attr": 6,
            "line": 1,
            "cost": 3,
            "offense": 6,
            "health": 24,
            "obtain": [
                "[필드 보스] 국경지대 - 루드릭",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ]
            ],
            "id": 47,
            "rarity": 2
        },
        {
            "skills": [
                [
                    208,
                    0
                ],
                [
                    209,
                    0
                ]
            ],
            "img": "03.jpg",
            "grade": 3,
            "name": "도굴단장 우고",
            "attr": 3,
            "line": 1,
            "cost": 2,
            "offense": 4,
            "health": 34,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ],
                [
                    4,
                    34
                ]
            ],
            "id": 48,
            "rarity": 2
        },
        {
            "skills": [
                [
                    210,
                    0
                ],
                [
                    211,
                    0
                ]
            ],
            "img": "04.jpg",
            "grade": 3,
            "name": "불칸",
            "attr": 4,
            "line": 8,
            "cost": 3,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 49,
            "rarity": 2
        },
        {
            "skills": [
                [
                    212,
                    0
                ],
                [
                    213,
                    0
                ]
            ],
            "img": "05.jpg",
            "grade": 3,
            "name": "역병 인도자",
            "attr": 1,
            "line": 2,
            "cost": 4,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 50,
            "rarity": 2
        },
        {
            "skills": [
                [
                    214,
                    0
                ],
                [
                    215,
                    0
                ]
            ],
            "img": "06.jpg",
            "grade": 3,
            "name": "하르잘",
            "attr": 6,
            "line": 2,
            "cost": 5,
            "offense": 6,
            "health": 24,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ]
            ],
            "id": 51,
            "rarity": 2
        },
        {
            "skills": [
                [
                    216,
                    0
                ],
                [
                    217,
                    0
                ]
            ],
            "img": "07.jpg",
            "grade": 3,
            "name": "소금거인",
            "attr": 4,
            "line": 3,
            "cost": 7,
            "offense": 8,
            "health": 24,
            "obtain": [
                "[필드 보스] 살란드 구릉지 - 소금거인",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ]
            ],
            "id": 52,
            "rarity": 2
        },
        {
            "skills": [
                [
                    218,
                    0
                ],
                [
                    219,
                    0
                ]
            ],
            "img": "08.jpg",
            "grade": 3,
            "name": "천둥",
            "attr": 4,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 34,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 살란드 구릉지 - 소금사막의 천둥",
                "[카드 배틀-승리 보상] 베르닐 삼림 - 페일린",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ]
            ],
            "id": 53,
            "rarity": 2
        },
        {
            "skills": [
                [
                    220,
                    0
                ],
                [
                    221,
                    0
                ]
            ],
            "img": "09.jpg",
            "grade": 3,
            "name": "칼라도세",
            "attr": 1,
            "line": 2,
            "cost": 6,
            "offense": 8,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    8,
                    23
                ],
                [
                    8,
                    25
                ],
                [
                    8,
                    27
                ]
            ],
            "id": 54,
            "rarity": 2
        },
        {
            "skills": [
                [
                    222,
                    0
                ],
                [
                    223,
                    0
                ]
            ],
            "img": "10.jpg",
            "grade": 3,
            "name": "미한",
            "attr": 2,
            "line": 1,
            "cost": 3,
            "offense": 4,
            "health": 34,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 해상 낙원 페이토 - 도박사 케이지",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ],
                [
                    4,
                    34
                ]
            ],
            "id": 55,
            "rarity": 2
        },
        {
            "skills": [
                [
                    224,
                    0
                ],
                [
                    225,
                    0
                ]
            ],
            "img": "11.jpg",
            "grade": 3,
            "name": "릭투스",
            "attr": 3,
            "line": 8,
            "cost": 4,
            "offense": 6,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 루테란 성 - 실리안",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ]
            ],
            "id": 56,
            "rarity": 2
        },
        {
            "skills": [
                [
                    226,
                    0
                ],
                [
                    227,
                    0
                ]
            ],
            "img": "12.jpg",
            "grade": 3,
            "name": "하셀링크",
            "attr": 1,
            "line": 1,
            "cost": 5,
            "offense": 4,
            "health": 37,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 해상 낙원 페이토 - 측백 도사",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ]
            ],
            "id": 57,
            "rarity": 2
        },
        {
            "skills": [
                [
                    228,
                    0
                ],
                [
                    229,
                    0
                ]
            ],
            "img": "13.jpg",
            "grade": 3,
            "name": "로블롬",
            "attr": 4,
            "line": 5,
            "cost": 5,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[필드 보스] 빌브린숲 - 로블롬",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 슈테른 - 바스티안",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 58,
            "rarity": 2
        },
        {
            "skills": [
                [
                    230,
                    0
                ],
                [
                    231,
                    0
                ]
            ],
            "img": "14.jpg",
            "grade": 3,
            "name": "알리페르",
            "attr": 6,
            "line": 4,
            "cost": 3,
            "offense": 8,
            "health": 14,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    8,
                    10
                ],
                [
                    8,
                    12
                ],
                [
                    8,
                    14
                ]
            ],
            "id": 59,
            "rarity": 2
        },
        {
            "skills": [
                [
                    232,
                    0
                ],
                [
                    233,
                    0
                ]
            ],
            "img": "15.jpg",
            "grade": 3,
            "name": "루테란성 네리아",
            "attr": 5,
            "line": 1,
            "cost": 2,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 루테란 성 - 네리아",
                "[카드 배틀-승리 보상] 루테란 성 - 네리아",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 60,
            "rarity": 2
        },
        {
            "skills": [
                [
                    234,
                    0
                ],
                [
                    235,
                    0
                ]
            ],
            "img": "16.jpg",
            "grade": 3,
            "name": "윌리윌리",
            "attr": 6,
            "line": 3,
            "cost": 4,
            "offense": 6,
            "health": 24,
            "obtain": [
                "[필드 보스] 해무리 언덕 - 윌리윌리",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ]
            ],
            "id": 61,
            "rarity": 2
        },
        {
            "skills": [
                [
                    236,
                    0
                ],
                [
                    237,
                    0
                ]
            ],
            "img": "17.jpg",
            "grade": 3,
            "name": "세리아",
            "attr": 2,
            "line": 1,
            "cost": 1,
            "offense": 6,
            "health": 24,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 슈테른 - 사샤"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ]
            ],
            "id": 62,
            "rarity": 2
        },
        {
            "skills": [
                [
                    238,
                    0
                ],
                [
                    239,
                    0
                ]
            ],
            "img": "18.jpg",
            "grade": 3,
            "name": "사교도 대제사장",
            "attr": 6,
            "line": 1,
            "cost": 5,
            "offense": 4,
            "health": 34,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ],
                [
                    4,
                    34
                ]
            ],
            "id": 63,
            "rarity": 2
        },
        {
            "skills": [
                [
                    240,
                    0
                ],
                [
                    241,
                    0
                ]
            ],
            "img": "19.jpg",
            "grade": 3,
            "name": "자히아",
            "attr": 2,
            "line": 7,
            "cost": 4,
            "offense": 8,
            "health": 19,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ],
                [
                    8,
                    19
                ]
            ],
            "id": 64,
            "rarity": 2
        },
        {
            "skills": [
                [
                    242,
                    0
                ],
                [
                    243,
                    0
                ]
            ],
            "img": "20.jpg",
            "grade": 3,
            "name": "리게아스",
            "attr": 2,
            "line": 7,
            "cost": 3,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 모코코마을 - 모카모카"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 65,
            "rarity": 2
        },
        {
            "skills": [
                [
                    244,
                    0
                ],
                [
                    245,
                    0
                ]
            ],
            "img": "21.jpg",
            "grade": 3,
            "name": "하울로크",
            "attr": 3,
            "line": 1,
            "cost": 1,
            "offense": 4,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 검은이빨의 주둔지 - 검은이빨"
            ],
            "awake": [
                [
                    4,
                    23
                ],
                [
                    4,
                    25
                ],
                [
                    4,
                    27
                ]
            ],
            "id": 66,
            "rarity": 2
        },
        {
            "skills": [
                [
                    246,
                    0
                ],
                [
                    247,
                    0
                ]
            ],
            "img": "22.jpg",
            "grade": 3,
            "name": "칼스 모론토",
            "attr": 1,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 34,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 갈기파도 항구 - 칼스",
                "[카드 배틀-승리 보상] 갈기파도 항구 - 칼스"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ]
            ],
            "id": 67,
            "rarity": 2
        },
        {
            "skills": [
                [
                    248,
                    0
                ],
                [
                    249,
                    0
                ]
            ],
            "img": "23.jpg",
            "grade": 3,
            "name": "히바이크",
            "attr": 4,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 37,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ]
            ],
            "id": 68,
            "rarity": 2
        },
        {
            "skills": [
                [
                    250,
                    0
                ],
                [
                    251,
                    0
                ]
            ],
            "img": "24.jpg",
            "grade": 3,
            "name": "녹스",
            "attr": 2,
            "line": 1,
            "cost": 4,
            "offense": 6,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ]
            ],
            "id": 69,
            "rarity": 2
        },
        {
            "skills": [
                [
                    252,
                    0
                ],
                [
                    253,
                    0
                ]
            ],
            "img": "25.jpg",
            "grade": 3,
            "name": "세티노",
            "attr": 1,
            "line": 1,
            "cost": 5,
            "offense": 8,
            "health": 22,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 리겐스 마을 - 이사벨"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ]
            ],
            "id": 70,
            "rarity": 2
        },
        {
            "skills": [
                [
                    254,
                    0
                ],
                [
                    255,
                    0
                ]
            ],
            "img": "26.jpg",
            "grade": 3,
            "name": "토토마",
            "attr": 5,
            "line": 1,
            "cost": 3,
            "offense": 8,
            "health": 17,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 모코코마을 - 토토마"
            ],
            "awake": [
                [
                    8,
                    13
                ],
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ]
            ],
            "id": 71,
            "rarity": 2
        },
        {
            "skills": [
                [
                    256,
                    0
                ],
                [
                    257,
                    0
                ]
            ],
            "img": "27.jpg",
            "grade": 3,
            "name": "하이비 집행관",
            "attr": 3,
            "line": 6,
            "cost": 3,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 72,
            "rarity": 2
        },
        {
            "skills": [
                [
                    258,
                    0
                ],
                [
                    259,
                    0
                ]
            ],
            "img": "28.jpg",
            "grade": 3,
            "name": "수호자 에오로",
            "attr": 4,
            "line": 5,
            "cost": 5,
            "offense": 6,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 모코코마을 - 토토마"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ]
            ],
            "id": 73,
            "rarity": 2
        },
        {
            "skills": [
                [
                    260,
                    0
                ],
                [
                    261,
                    0
                ]
            ],
            "img": "29.jpg",
            "grade": 3,
            "name": "붉은 남작 에디",
            "attr": 1,
            "line": 1,
            "cost": 4,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 74,
            "rarity": 2
        },
        {
            "skills": [
                [
                    262,
                    0
                ],
                [
                    263,
                    0
                ]
            ],
            "img": "30.jpg",
            "grade": 3,
            "name": "수호자 티르",
            "attr": 4,
            "line": 3,
            "cost": 3,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 75,
            "rarity": 2
        },
        {
            "skills": [
                [
                    264,
                    0
                ],
                [
                    265,
                    0
                ]
            ],
            "img": "31.jpg",
            "grade": 3,
            "name": "거신 카스피엘",
            "attr": 4,
            "line": 3,
            "cost": 6,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[필드 보스] 성큼바위 숲 - 카스피엘",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 리겐스 마을 - 여명단 자베른"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 76,
            "rarity": 2
        },
        {
            "skills": [
                [
                    266,
                    0
                ],
                [
                    267,
                    0
                ]
            ],
            "img": "32.jpg",
            "grade": 3,
            "name": "아크의 수호자 오셀",
            "attr": 2,
            "line": 7,
            "cost": 3,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 77,
            "rarity": 2
        },
        {
            "skills": [
                [
                    268,
                    0
                ],
                [
                    269,
                    0
                ]
            ],
            "img": "33.jpg",
            "grade": 3,
            "name": "파한",
            "attr": 3,
            "line": 1,
            "cost": 3,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 78,
            "rarity": 2
        },
        {
            "skills": [
                [
                    270,
                    0
                ],
                [
                    270,
                    1
                ]
            ],
            "img": "34.jpg",
            "grade": 3,
            "name": "만포",
            "attr": 4,
            "line": 1,
            "cost": 2,
            "offense": 6,
            "health": 24,
            "obtain": [
                "[물물교환] 루테란 성 - 제프리",
                "[물물교환] 항구도시 창천 - 진행요원 한호",
                "[물물교환] 슈테른 - 헬가",
                "[물물교환] 베른 성 - 울리케",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ]
            ],
            "id": 79,
            "rarity": 2
        },
        {
            "skills": [
                [
                    272,
                    0
                ],
                [
                    273,
                    0
                ]
            ],
            "img": "35.jpg",
            "grade": 3,
            "name": "미령",
            "attr": 3,
            "line": 2,
            "cost": 4,
            "offense": 8,
            "health": 19,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ],
                [
                    8,
                    19
                ]
            ],
            "id": 80,
            "rarity": 2
        },
        {
            "skills": [
                [
                    274,
                    0
                ],
                [
                    275,
                    0
                ]
            ],
            "img": "36.jpg",
            "grade": 3,
            "name": "원포",
            "attr": 2,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 루테란 성 - 비비안"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 81,
            "rarity": 2
        },
        {
            "skills": [
                [
                    276,
                    0
                ],
                [
                    277,
                    0
                ]
            ],
            "img": "37.jpg",
            "grade": 3,
            "name": "길달",
            "attr": 5,
            "line": 1,
            "cost": 3,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 82,
            "rarity": 2
        },
        {
            "skills": [
                [
                    150,
                    0
                ],
                [
                    151,
                    0
                ]
            ],
            "img": "38.jpg",
            "grade": 3,
            "name": "절망의 레키엘",
            "attr": 2,
            "line": 2,
            "cost": 5,
            "offense": 8,
            "health": 24,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ],
                [
                    8,
                    24
                ]
            ],
            "id": 83,
            "rarity": 2
        },
        {
            "skills": [
                [
                    152,
                    0
                ],
                [
                    153,
                    0
                ]
            ],
            "img": "39.jpg",
            "grade": 3,
            "name": "역병군단 바르토",
            "attr": 2,
            "line": 2,
            "cost": 4,
            "offense": 6,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ],
                [
                    6,
                    29
                ]
            ],
            "id": 84,
            "rarity": 2
        },
        {
            "skills": [
                [
                    154,
                    0
                ],
                [
                    155,
                    0
                ]
            ],
            "img": "40.jpg",
            "grade": 3,
            "name": "도철",
            "attr": 4,
            "line": 8,
            "cost": 3,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 85,
            "rarity": 2
        },
        {
            "skills": [
                [
                    156,
                    0
                ],
                [
                    157,
                    0
                ]
            ],
            "img": "41.jpg",
            "grade": 3,
            "name": "혼재의 추오",
            "attr": 6,
            "line": 2,
            "cost": 6,
            "offense": 10,
            "health": 17,
            "obtain": [
                "[필드 보스] 애니츠 - 혼재의 추오",
                "[필드 보스] 소리의 숲 - 혼재의 추오",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    10,
                    13
                ],
                [
                    10,
                    15
                ],
                [
                    10,
                    17
                ]
            ],
            "id": 86,
            "rarity": 2
        },
        {
            "skills": [
                [
                    158,
                    0
                ],
                [
                    159,
                    0
                ]
            ],
            "img": "42.jpg",
            "grade": 3,
            "name": "아르데타인 네리아",
            "attr": 3,
            "line": 1,
            "cost": 2,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 슈테른 - 네리아",
                "[카드 배틀-승리 보상] 슈테른 - 네리아"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 87,
            "rarity": 2
        },
        {
            "skills": [
                [
                    160,
                    0
                ],
                [
                    161,
                    0
                ]
            ],
            "img": "43.jpg",
            "grade": 3,
            "name": "시그나투스",
            "attr": 1,
            "line": 9,
            "cost": 7,
            "offense": 10,
            "health": 17,
            "obtain": [
                "[필드 보스] 아르데타인 - 시그나투스",
                "[필드 보스] 갈라진 땅 - 시그나투스",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    10,
                    13
                ],
                [
                    10,
                    15
                ],
                [
                    10,
                    17
                ]
            ],
            "id": 88,
            "rarity": 2
        },
        {
            "skills": [
                [
                    162,
                    0
                ],
                [
                    163,
                    0
                ]
            ],
            "img": "44.jpg",
            "grade": 3,
            "name": "과학자 에스",
            "attr": 1,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 34,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 트리시온 - 베아트리스"
            ],
            "awake": [
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ],
                [
                    6,
                    34
                ]
            ],
            "id": 89,
            "rarity": 2
        },
        {
            "skills": [
                [
                    164,
                    0
                ],
                [
                    165,
                    0
                ]
            ],
            "img": "45.jpg",
            "grade": 3,
            "name": "과학자 제이",
            "attr": 2,
            "line": 1,
            "cost": 3,
            "offense": 8,
            "health": 19,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ],
                [
                    8,
                    19
                ]
            ],
            "id": 90,
            "rarity": 2
        },
        {
            "skills": [
                [
                    166,
                    0
                ],
                [
                    167,
                    0
                ]
            ],
            "img": "46.jpg",
            "grade": 3,
            "name": "안톤",
            "attr": 4,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 39,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ],
                [
                    4,
                    39
                ]
            ],
            "id": 91,
            "rarity": 2
        },
        {
            "skills": [
                [
                    168,
                    0
                ],
                [
                    169,
                    0
                ]
            ],
            "img": "47.jpg",
            "grade": 3,
            "name": "바에단",
            "attr": 1,
            "line": 1,
            "cost": 4,
            "offense": 8,
            "health": 14,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    8,
                    10
                ],
                [
                    8,
                    12
                ],
                [
                    8,
                    14
                ]
            ],
            "id": 92,
            "rarity": 2
        },
        {
            "skills": [
                [
                    170,
                    0
                ],
                [
                    171,
                    0
                ]
            ],
            "img": "48.jpg",
            "grade": 3,
            "name": "타르실라",
            "attr": 2,
            "line": 6,
            "cost": 6,
            "offense": 8,
            "health": 29,
            "obtain": [
                "[필드 보스] 머무른 시간의 호수 - 타르실라",
                "[필드 보스] 머무른 시간의 호수 - 타르실라",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    8,
                    25
                ],
                [
                    8,
                    27
                ],
                [
                    8,
                    29
                ]
            ],
            "id": 93,
            "rarity": 2
        },
        {
            "skills": [
                [
                    172,
                    0
                ],
                [
                    173,
                    0
                ]
            ],
            "img": "49.jpg",
            "grade": 3,
            "name": "루아브",
            "attr": 3,
            "line": 2,
            "cost": 3,
            "offense": 4,
            "health": 29,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    4,
                    25
                ],
                [
                    4,
                    27
                ],
                [
                    4,
                    29
                ]
            ],
            "id": 94,
            "rarity": 2
        },
        {
            "skills": [
                [
                    174,
                    0
                ],
                [
                    175,
                    0
                ]
            ],
            "img": "50.jpg",
            "grade": 3,
            "name": "시안",
            "attr": 4,
            "line": 1,
            "cost": 5,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 베르닐 삼림 - 페일린",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 95,
            "rarity": 2
        },
        {
            "skills": [
                [
                    176,
                    0
                ],
                [
                    177,
                    0
                ]
            ],
            "img": "51.jpg",
            "grade": 3,
            "name": "마네스",
            "attr": 6,
            "line": 4,
            "cost": 3,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 해상 낙원 페이토 - 카드장인 부르르",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 96,
            "rarity": 2
        },
        {
            "skills": [
                [
                    178,
                    0
                ],
                [
                    179,
                    0
                ]
            ],
            "img": "52.jpg",
            "grade": 3,
            "name": "기드온",
            "attr": 1,
            "line": 1,
            "cost": 2,
            "offense": 6,
            "health": 24,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 라니아 마을 - 기드온",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ],
                [
                    6,
                    24
                ]
            ],
            "id": 97,
            "rarity": 2
        },
        {
            "skills": [
                [
                    180,
                    0
                ],
                [
                    181,
                    0
                ]
            ],
            "img": "53.jpg",
            "grade": 3,
            "name": "가룸",
            "attr": 3,
            "line": 8,
            "cost": 7,
            "offense": 6,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ]
            ],
            "id": 98,
            "rarity": 2
        },
        {
            "skills": [
                [
                    182,
                    0
                ],
                [
                    183,
                    0
                ]
            ],
            "img": "54.jpg",
            "grade": 3,
            "name": "페일린",
            "attr": 2,
            "line": 1,
            "cost": 6,
            "offense": 6,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 베르닐 삼림 - 페일린",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ],
                [
                    6,
                    32
                ]
            ],
            "id": 99,
            "rarity": 2
        },
        {
            "skills": [
                [
                    184,
                    0
                ],
                [
                    185,
                    0
                ]
            ],
            "img": "55.jpg",
            "grade": 3,
            "name": "고르곤",
            "attr": 6,
            "line": 8,
            "cost": 5,
            "offense": 8,
            "health": 22,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ]
            ],
            "id": 100,
            "rarity": 2
        },
        {
            "skills": [
                [
                    186,
                    0
                ],
                [
                    187,
                    0
                ]
            ],
            "img": "56.jpg",
            "grade": 3,
            "name": "프록시마",
            "attr": 4,
            "line": 5,
            "cost": 4,
            "offense": 4,
            "health": 37,
            "obtain": [
                "[필드 보스] 베르닐 삼림 - 프록시마",
                "[필드 보스] 베르닐 삼림 - 프록시마",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ],
                [
                    4,
                    37
                ]
            ],
            "id": 101,
            "rarity": 2
        },
        {
            "skills": [
                [
                    188,
                    0
                ],
                [
                    189,
                    0
                ]
            ],
            "img": "57.jpg",
            "grade": 3,
            "name": "에라스모",
            "attr": 2,
            "line": 7,
            "cost": 3,
            "offense": 8,
            "health": 22,
            "obtain": [
                "[필드 보스] 에라스모의 섬 - XXX",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ],
                [
                    8,
                    22
                ]
            ],
            "id": 102,
            "rarity": 2
        },
        {
            "skills": [
                [
                    190,
                    0
                ],
                [
                    191,
                    0
                ]
            ],
            "img": "58.jpg",
            "grade": 3,
            "name": "두키왕",
            "attr": 3,
            "line": 8,
            "cost": 1,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[모코코 씨앗] 모코코마을 - 토토마",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 103,
            "rarity": 2
        },
        {
            "skills": [
                [
                    192,
                    0
                ],
                [
                    193,
                    0
                ]
            ],
            "img": "59.jpg",
            "grade": 3,
            "name": "브레아레오스",
            "attr": 1,
            "line": 3,
            "cost": 4,
            "offense": 8,
            "health": 19,
            "obtain": [
                "[필드 보스] 얼음과 불의 섬 - 브레아레오스",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ],
                [
                    8,
                    19
                ]
            ],
            "id": 104,
            "rarity": 2
        },
        {
            "skills": [
                [
                    194,
                    0
                ],
                [
                    195,
                    0
                ]
            ],
            "img": "60.jpg",
            "grade": 3,
            "name": "고르카그로스",
            "attr": 4,
            "line": 6,
            "cost": 2,
            "offense": 4,
            "health": 34,
            "obtain": [
                "[필드 보스] 스피다 섬 - 고르카 그로스",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ],
                [
                    4,
                    34
                ]
            ],
            "id": 105,
            "rarity": 2
        },
        {
            "skills": [
                [
                    196,
                    0
                ],
                [
                    197,
                    0
                ]
            ],
            "img": "61.jpg",
            "grade": 3,
            "name": "수신 아포라스",
            "attr": 2,
            "line": 7,
            "cost": 5,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 모코코마을 - 모카모카",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 106,
            "rarity": 2
        },
        {
            "skills": [
                [
                    198,
                    0
                ],
                [
                    199,
                    0
                ]
            ],
            "img": "62.jpg",
            "grade": 3,
            "name": "실험체 타르마쿰",
            "attr": 3,
            "line": 9,
            "cost": 1,
            "offense": 2,
            "health": 39,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    2,
                    35
                ],
                [
                    2,
                    37
                ],
                [
                    2,
                    39
                ]
            ],
            "id": 107,
            "rarity": 2
        },
        {
            "skills": [
                [
                    200,
                    0
                ],
                [
                    201,
                    0
                ]
            ],
            "img": "63.jpg",
            "grade": 3,
            "name": "솔 그랑데",
            "attr": 3,
            "line": 9,
            "cost": 4,
            "offense": 8,
            "health": 19,
            "obtain": [
                "[필드 보스] 알트아이젠 - 솔 그랑데",
                "[상자] 행운의 카드 상자",
                "[상자] 칼슨의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 황금 보급품",
                "[항해-부유물] 일반 보급품"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ],
                [
                    8,
                    19
                ]
            ],
            "id": 108,
            "rarity": 2
        },
        {
            "skills": [
                [
                    278,
                    0
                ]
            ],
            "img": "00.jpg",
            "grade": 2,
            "name": "한이 서린 여인",
            "attr": 2,
            "line": 4,
            "cost": 3,
            "offense": 8,
            "health": 12,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    8,
                    10
                ],
                [
                    8,
                    12
                ]
            ],
            "id": 109,
            "rarity": 1
        },
        {
            "skills": [
                [
                    279,
                    0
                ]
            ],
            "img": "01.jpg",
            "grade": 2,
            "name": "다단",
            "attr": 1,
            "line": 1,
            "cost": 2,
            "offense": 6,
            "health": 17,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    15
                ],
                [
                    6,
                    17
                ]
            ],
            "id": 110,
            "rarity": 1
        },
        {
            "skills": [
                [
                    280,
                    0
                ]
            ],
            "img": "02.jpg",
            "grade": 2,
            "name": "자이언트 웜",
            "attr": 1,
            "line": 2,
            "cost": 3,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 리베하임 - 연애 고수 헨리",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 111,
            "rarity": 1
        },
        {
            "skills": [
                [
                    281,
                    0
                ]
            ],
            "img": "03.jpg",
            "grade": 2,
            "name": "우르르",
            "attr": 4,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 30,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 루테란 왕조실록",
                "[호감도] 레이크바 - 장인 우르르",
                "[카드 배틀-승리 보상] 루테란 성 - 네리아",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ]
            ],
            "id": 112,
            "rarity": 1
        },
        {
            "skills": [
                [
                    282,
                    0
                ]
            ],
            "img": "04.jpg",
            "grade": 2,
            "name": "베나르",
            "attr": 3,
            "line": 1,
            "cost": 3,
            "offense": 4,
            "health": 30,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 슈테른 - 네리아",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ]
            ],
            "id": 113,
            "rarity": 1
        },
        {
            "skills": [
                [
                    283,
                    0
                ]
            ],
            "img": "05.jpg",
            "grade": 2,
            "name": "카도건",
            "attr": 2,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 35,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 해상 낙원 페이토 - 카드장인 부르르",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ]
            ],
            "id": 114,
            "rarity": 1
        },
        {
            "skills": [
                [
                    284,
                    0
                ]
            ],
            "img": "06.jpg",
            "grade": 2,
            "name": "몬테르크",
            "attr": 4,
            "line": 1,
            "cost": 3,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[물물교환] 루테란 성 - 제프리",
                "[물물교환] 항구도시 창천 - 진행요원 한호",
                "[물물교환] 슈테른 - 헬가",
                "[물물교환] 베른 성 - 울리케",
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 소녀여 야망을 가져라",
                "[카드 배틀-승리 보상] 슈테른 - 바스티안"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 115,
            "rarity": 1
        },
        {
            "skills": [
                [
                    285,
                    0
                ]
            ],
            "img": "07.jpg",
            "grade": 2,
            "name": "비슈츠",
            "attr": 3,
            "line": 1,
            "cost": 2,
            "offense": 6,
            "health": 15,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 라니아 마을 - 아나벨",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    13
                ],
                [
                    6,
                    15
                ]
            ],
            "id": 116,
            "rarity": 1
        },
        {
            "skills": [
                [
                    286,
                    0
                ]
            ],
            "img": "08.jpg",
            "grade": 2,
            "name": "베르하트",
            "attr": 1,
            "line": 1,
            "cost": 5,
            "offense": 6,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ]
            ],
            "id": 117,
            "rarity": 1
        },
        {
            "skills": [
                [
                    287,
                    0
                ]
            ],
            "img": "09.jpg",
            "grade": 2,
            "name": "푸름 전사 브리뉴",
            "attr": 5,
            "line": 8,
            "cost": 4,
            "offense": 4,
            "health": 35,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 신의 한 수",
                "[항해-보물인양] 인양 포인트"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ]
            ],
            "id": 118,
            "rarity": 1
        },
        {
            "skills": [
                [
                    288,
                    0
                ]
            ],
            "img": "10.jpg",
            "grade": 2,
            "name": "아자란",
            "attr": 3,
            "line": 1,
            "cost": 3,
            "offense": 8,
            "health": 17,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ]
            ],
            "id": 119,
            "rarity": 1
        },
        {
            "skills": [
                [
                    289,
                    0
                ]
            ],
            "img": "11.jpg",
            "grade": 2,
            "name": "가비슈",
            "attr": 2,
            "line": 1,
            "cost": 5,
            "offense": 6,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 해상 낙원 페이토 - 도박사 케이지"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ]
            ],
            "id": 120,
            "rarity": 1
        },
        {
            "skills": [
                [
                    290,
                    0
                ]
            ],
            "img": "12.jpg",
            "grade": 2,
            "name": "집행관 솔라스",
            "attr": 3,
            "line": 1,
            "cost": 4,
            "offense": 6,
            "health": 22,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ]
            ],
            "id": 121,
            "rarity": 1
        },
        {
            "skills": [
                [
                    291,
                    0
                ]
            ],
            "img": "13.jpg",
            "grade": 2,
            "name": "토토이끼",
            "attr": 4,
            "line": 3,
            "cost": 1,
            "offense": 4,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 모코코마을 - 토토마"
            ],
            "awake": [
                [
                    4,
                    25
                ],
                [
                    4,
                    27
                ]
            ],
            "id": 122,
            "rarity": 1
        },
        {
            "skills": [
                [
                    292,
                    0
                ]
            ],
            "img": "14.jpg",
            "grade": 2,
            "name": "창조의 알",
            "attr": 5,
            "line": 3,
            "cost": 1,
            "offense": 4,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 예쁜 것도 죄예요"
            ],
            "awake": [
                [
                    4,
                    25
                ],
                [
                    4,
                    27
                ]
            ],
            "id": 123,
            "rarity": 1
        },
        {
            "skills": [
                [
                    293,
                    0
                ]
            ],
            "img": "15.jpg",
            "grade": 2,
            "name": "수호자 페오스",
            "attr": 5,
            "line": 3,
            "cost": 6,
            "offense": 8,
            "health": 17,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    15
                ],
                [
                    8,
                    17
                ]
            ],
            "id": 124,
            "rarity": 1
        },
        {
            "skills": [
                [
                    294,
                    0
                ]
            ],
            "img": "16.jpg",
            "grade": 2,
            "name": "여울",
            "attr": 5,
            "line": 1,
            "cost": 5,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 항구도시 창천 - 여울"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 125,
            "rarity": 1
        },
        {
            "skills": [
                [
                    295,
                    0
                ]
            ],
            "img": "17.jpg",
            "grade": 2,
            "name": "하리",
            "attr": 4,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 32,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    4,
                    30
                ],
                [
                    4,
                    32
                ]
            ],
            "id": 126,
            "rarity": 1
        },
        {
            "skills": [
                [
                    296,
                    0
                ]
            ],
            "img": "18.jpg",
            "grade": 2,
            "name": "한손",
            "attr": 3,
            "line": 1,
            "cost": 5,
            "offense": 8,
            "health": 15,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    13
                ],
                [
                    8,
                    15
                ]
            ],
            "id": 127,
            "rarity": 1
        },
        {
            "skills": [
                [
                    297,
                    0
                ]
            ],
            "img": "19.jpg",
            "grade": 2,
            "name": "호동",
            "attr": 1,
            "line": 1,
            "cost": 6,
            "offense": 8,
            "health": 20,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 갈기파도 항구 - 칼스"
            ],
            "awake": [
                [
                    8,
                    18
                ],
                [
                    8,
                    20
                ]
            ],
            "id": 128,
            "rarity": 1
        },
        {
            "skills": [
                [
                    298,
                    0
                ]
            ],
            "img": "20.jpg",
            "grade": 2,
            "name": "금강",
            "attr": 2,
            "line": 1,
            "cost": 6,
            "offense": 8,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    23
                ],
                [
                    8,
                    25
                ]
            ],
            "id": 129,
            "rarity": 1
        },
        {
            "skills": [
                [
                    299,
                    0
                ]
            ],
            "img": "21.jpg",
            "grade": 2,
            "name": "삭월",
            "attr": 3,
            "line": 1,
            "cost": 3,
            "offense": 4,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 루테란 성 - 실리안"
            ],
            "awake": [
                [
                    4,
                    23
                ],
                [
                    4,
                    25
                ]
            ],
            "id": 130,
            "rarity": 1
        },
        {
            "skills": [
                [
                    300,
                    0
                ]
            ],
            "img": "22.jpg",
            "grade": 2,
            "name": "객주도사",
            "attr": 1,
            "line": 1,
            "cost": 5,
            "offense": 6,
            "health": 27,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 라니아 마을 - 기드온"
            ],
            "awake": [
                [
                    6,
                    25
                ],
                [
                    6,
                    27
                ]
            ],
            "id": 131,
            "rarity": 1
        },
        {
            "skills": [
                [
                    301,
                    0
                ]
            ],
            "img": "23.jpg",
            "grade": 2,
            "name": "수령도사",
            "attr": 5,
            "line": 1,
            "cost": 7,
            "offense": 8,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 우아한 비비안"
            ],
            "awake": [
                [
                    8,
                    23
                ],
                [
                    8,
                    25
                ]
            ],
            "id": 132,
            "rarity": 1
        },
        {
            "skills": [
                [
                    302,
                    0
                ]
            ],
            "img": "24.jpg",
            "grade": 2,
            "name": "세비엘",
            "attr": 2,
            "line": 1,
            "cost": 3,
            "offense": 6,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ]
            ],
            "id": 133,
            "rarity": 1
        },
        {
            "skills": [
                [
                    303,
                    0
                ]
            ],
            "img": "25.jpg",
            "grade": 2,
            "name": "지휘관 솔",
            "attr": 3,
            "line": 9,
            "cost": 4,
            "offense": 6,
            "health": 22,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    6,
                    20
                ],
                [
                    6,
                    22
                ]
            ],
            "id": 134,
            "rarity": 1
        },
        {
            "skills": [
                [
                    304,
                    0
                ]
            ],
            "img": "26.jpg",
            "grade": 2,
            "name": "자베른",
            "attr": 4,
            "line": 1,
            "cost": 1,
            "offense": 6,
            "health": 20,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 전장을 빛낸 기사들",
                "[호감도] 리겐스 마을 - 여명단 자베른",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    18
                ],
                [
                    6,
                    20
                ]
            ],
            "id": 135,
            "rarity": 1
        },
        {
            "skills": [
                [
                    305,
                    0
                ]
            ],
            "img": "27.jpg",
            "grade": 2,
            "name": "레이든",
            "attr": 4,
            "line": 1,
            "cost": 2,
            "offense": 4,
            "health": 22,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 처음은 누구에게나 있다",
                "[카드 배틀-승리 보상] 항구도시 창천 - 여울",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    4,
                    20
                ],
                [
                    4,
                    22
                ]
            ],
            "id": 136,
            "rarity": 1
        },
        {
            "skills": [
                [
                    306,
                    0
                ]
            ],
            "img": "28.jpg",
            "grade": 2,
            "name": "나크슌",
            "attr": 2,
            "line": 2,
            "cost": 3,
            "offense": 6,
            "health": 20,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    18
                ],
                [
                    6,
                    20
                ]
            ],
            "id": 137,
            "rarity": 1
        },
        {
            "skills": [
                [
                    307,
                    0
                ]
            ],
            "img": "29.jpg",
            "grade": 2,
            "name": "포포",
            "attr": 1,
            "line": 8,
            "cost": 1,
            "offense": 6,
            "health": 20,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 얼음나비 절벽 - 포포",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    18
                ],
                [
                    6,
                    20
                ]
            ],
            "id": 138,
            "rarity": 1
        },
        {
            "skills": [
                [
                    308,
                    0
                ]
            ],
            "img": "30.jpg",
            "grade": 2,
            "name": "도륙자 아르르",
            "attr": 3,
            "line": 2,
            "cost": 2,
            "offense": 2,
            "health": 35,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 얼어붙은 바다 - 고니우스",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    2,
                    33
                ],
                [
                    2,
                    35
                ]
            ],
            "id": 139,
            "rarity": 1
        },
        {
            "skills": [
                [
                    309,
                    0
                ]
            ],
            "img": "31.jpg",
            "grade": 2,
            "name": "나베갈",
            "attr": 6,
            "line": 3,
            "cost": 2,
            "offense": 8,
            "health": 12,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    8,
                    10
                ],
                [
                    8,
                    12
                ]
            ],
            "id": 140,
            "rarity": 1
        },
        {
            "skills": [
                [
                    310,
                    0
                ]
            ],
            "img": "32.jpg",
            "grade": 2,
            "name": "레나",
            "attr": 1,
            "line": 1,
            "cost": 3,
            "offense": 4,
            "health": 30,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 리겐스 마을 - 이사벨",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    4,
                    28
                ],
                [
                    4,
                    30
                ]
            ],
            "id": 141,
            "rarity": 1
        },
        {
            "skills": [
                [
                    311,
                    0
                ]
            ],
            "img": "33.jpg",
            "grade": 2,
            "name": "프랭크",
            "attr": 2,
            "line": 1,
            "cost": 5,
            "offense": 6,
            "health": 30,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[카드 배틀-승리 보상] 슈테른 - 사샤",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    28
                ],
                [
                    6,
                    30
                ]
            ],
            "id": 142,
            "rarity": 1
        },
        {
            "skills": [
                [
                    312,
                    0
                ]
            ],
            "img": "34.jpg",
            "grade": 2,
            "name": "헨리",
            "attr": 2,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 35,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 교양있고 우아하게",
                "[호감도] 리베하임 - 연애 고수 헨리",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    4,
                    33
                ],
                [
                    4,
                    35
                ]
            ],
            "id": 143,
            "rarity": 1
        },
        {
            "skills": [
                [
                    313,
                    0
                ]
            ],
            "img": "35.jpg",
            "grade": 2,
            "name": "미카엘과 노메드",
            "attr": 3,
            "line": 1,
            "cost": 3,
            "offense": 6,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 악마의 유혹",
                "[항해-부유물] 일반 보급품",
                "[항해-부유물] 황금 보급품"
            ],
            "awake": [
                [
                    6,
                    23
                ],
                [
                    6,
                    25
                ]
            ],
            "id": 144,
            "rarity": 1
        },
        {
            "img": "00.jpg",
            "grade": 1,
            "name": "리웰라",
            "attr": 3,
            "line": 1,
            "cost": 3,
            "offense": 8,
            "health": 10,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자"
            ],
            "awake": [
                [
                    8,
                    10
                ]
            ],
            "id": 145,
            "rarity": 0
        },
        {
            "img": "01.jpg",
            "grade": 1,
            "name": "비비안",
            "attr": 4,
            "line": 1,
            "cost": 4,
            "offense": 8,
            "health": 13,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[호감도] 루테란 성 - 비비안",
                "[일반 퀘스트] 우아한 비비안"
            ],
            "awake": [
                [
                    8,
                    13
                ]
            ],
            "id": 146,
            "rarity": 0
        },
        {
            "img": "08.jpg",
            "grade": 1,
            "name": "카드리",
            "attr": 1,
            "line": 1,
            "cost": 1,
            "offense": 2,
            "health": 30,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[모험 퀘스트] 환호와 박수 소리"
            ],
            "awake": [
                [
                    2,
                    30
                ]
            ],
            "id": 147,
            "rarity": 0
        },
        {
            "img": "02.jpg",
            "grade": 1,
            "name": "크란테루스",
            "attr": 1,
            "line": 2,
            "cost": 5,
            "offense": 4,
            "health": 33,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 칭찬 릴레이 실리안 편"
            ],
            "awake": [
                [
                    4,
                    33
                ]
            ],
            "id": 148,
            "rarity": 0
        },
        {
            "img": "03.jpg",
            "grade": 1,
            "name": "멜피셔스",
            "attr": 4,
            "line": 8,
            "cost": 4,
            "offense": 6,
            "health": 23,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 미한 경께서 보고 계셔"
            ],
            "awake": [
                [
                    6,
                    23
                ]
            ],
            "id": 149,
            "rarity": 0
        },
        {
            "img": "04.jpg",
            "grade": 1,
            "name": "나루니",
            "attr": 4,
            "line": 8,
            "cost": 3,
            "offense": 4,
            "health": 23,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[모험 퀘스트] 영원한 루테란의 영웅"
            ],
            "awake": [
                [
                    4,
                    23
                ]
            ],
            "id": 150,
            "rarity": 0
        },
        {
            "img": "05.jpg",
            "grade": 1,
            "name": "사자탈",
            "attr": 1,
            "line": 8,
            "cost": 5,
            "offense": 4,
            "health": 28,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[모험 퀘스트] 희망의 한 그루"
            ],
            "awake": [
                [
                    4,
                    28
                ]
            ],
            "id": 151,
            "rarity": 0
        },
        {
            "img": "06.jpg",
            "grade": 1,
            "name": "고블린 장로 발루",
            "attr": 3,
            "line": 1,
            "cost": 4,
            "offense": 4,
            "health": 25,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 옛날 사람의 이야기",
                "[모험 퀘스트] 루테란의 추억"
            ],
            "awake": [
                [
                    4,
                    25
                ]
            ],
            "id": 152,
            "rarity": 0
        },
        {
            "img": "07.jpg",
            "grade": 1,
            "name": "테르나크",
            "attr": 2,
            "line": 1,
            "cost": 2,
            "offense": 6,
            "health": 13,
            "obtain": [
                "[상자] 행운의 카드 상자",
                "[상자] 로토의 낡은 행운 상자",
                "[일반 퀘스트] 악마의 이름"
            ],
            "awake": [
                [
                    6,
                    13
                ]
            ],
            "id": 153,
            "rarity": 0
        }
    ];

}());